{
  "html_attributions": [],
  "result": {
    "reviews": [
      {
        "author_name": "manuella bonnin",
        "author_url": "https://www.google.com/maps/contrib/115834336950627373068/reviews",
        "language": "fr",
        "original_language": "fr",
        "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjW6vbXpRONKWFTnQ-KSfY-uzByZuutjyYXLUZPn68g2yCWIzsoQKQ=s128-c0x00000000-cc-rp-mo",
        "rating": 5,
        "relative_time_description": "3 months ago",
        "text": "Une expérience transformante et un immense merci !\n\nJ’ai eu la chance de bénéficier de 4 séances de Neurolink avec Hélène, et ces séances ont été une véritable révélation pour moi. Atteinte de plusieurs pathologies chroniques accompagnées de douleurs, fatigue, anxiété ++, troubles du sommeil, migraines…et après de lourdes épreuves personnelles et médicales, mon quotidien était un combat permanent.\n\nDès la première séance, j’ai ressenti un apaisement immédiat, une sérénité incroyable, comme un poids qui se libérait. Les jours suivants ont été marqués par quelques réactions transitoires (cauchemars, troubles digestifs), mais rapidement, un mieux-être physique et mental s’est installé : plus d’énergie, moins de tristesse et une nette diminution de mes douleurs.\n\nAu fil des séances, les bienfaits se sont consolidés : meilleur sommeil, disparition de mes migraines après le sport, regain de confiance et une approche plus positive face aux difficultés du quotidien. Aujourd’hui, je me sens plus forte, plus sereine et reconnectée à moi-même.\n\nHélène est une praticienne exceptionnelle, à l’écoute, bienveillante et d’un grand professionnalisme. Je ne peux que la recommander chaleureusement à ceux qui souhaitent retrouver équilibre et bien-être.\n\nUn immense merci ! 🙏✨",
        "time": 1741771267,
        "translated": false
      },
      {
        "author_name": "Anne Keriguy",
        "author_url": "https://www.google.com/maps/contrib/113683531983065605857/reviews",
        "language": "fr",
        "original_language": "fr",
        "profile_photo_url": "https://lh3.googleusercontent.com/a/ACg8ocLb644SwFHEfZQaF3J2uReCyKEQtoDzcAmLlGCkDcjfGNwHEQ=s128-c0x00000000-cc-rp-mo",
        "rating": 5,
        "relative_time_description": "6 months ago",
        "text": "Anne Keriguy\nPost public sur Google\n\nMerci Hélène 🙏🥰\nJe suis venue le 25 octobre 2024, il y a donc 1 mois pour une séance d’hypnose.\nDepuis je ne touche plus à la cigarette après environ 40 ans de tabagisme !!!\nJe suis bluffée et même si pendant quelques jours il peut être difficile de combattre ses réflexes de fumeur, rien que de penser à cette mauvaise odeur, cette haleine dégoûtante et ce goût en bouche, l’envie d’en allumer une passe aussitôt.\nJe me sens libre et ce n’est plus la cigarette qui dirige ma vie ! Je suis très fière de moi 🥰 et très reconnaissante envers toi Hélène 🥰\nJe recommande vivement à chaque fumeur qui a envie d’arrêter mais qui comme moi n’en a pas la volonté.\nEn plus voir grossir ma cagnotte de 100€ par mois est plus que motivant 👍",
        "time": 1732487970,
        "translated": false
      },
      {
        "author_name": "XSENS HD",
        "author_url": "https://www.google.com/maps/contrib/111777213946756459800/reviews",
        "language": "fr",
        "original_language": "fr",
        "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjWGSVH4zX3KEFXfC2O8zzFqRjcv9vcu1ntiqMEwtPZTCIASM-k=s128-c0x00000000-cc-rp-mo-ba2",
        "rating": 5,
        "relative_time_description": "a year ago",
        "text": "Je suis allée voir Hélène il y a trois semaines pour une séance d'hypnose afin de traiter une phobie qui me pourrissait la vie depuis 30 ans. Le résultat est incroyable. J'avais testé plein d'autres méthodes qui n'avaient jamais fonctionné. Je recommande Hélène les yeux fermés.",
        "time": 1701695770,
        "translated": false
      },
      {
        "author_name": "xavier braud",
        "author_url": "https://www.google.com/maps/contrib/107281554914321461680/reviews",
        "language": "fr",
        "original_language": "fr",
        "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjVUJmnZyObRwCwLM5ePi87kN98S0D6MH48Y9AagqCIKfZRQzK01=s128-c0x00000000-cc-rp-mo",
        "rating": 5,
        "relative_time_description": "a year ago",
        "text": "J'ai vu Hélène pour arrêter de fumer il y a plus de 3 ans, c'était ma neuvième tentative pendant 26 ans de tabac et depuis j'ai arrêté... Exceptionnel !! Merci Hélène, n'hésitez pas à aller la voir, rien à perdre, tout à gagner 👍",
        "time": 1699803799,
        "translated": false
      },
      {
        "author_name": "Mélanie BELY",
        "author_url": "https://www.google.com/maps/contrib/108208191271029154620/reviews",
        "language": "fr",
        "original_language": "fr",
        "profile_photo_url": "https://lh3.googleusercontent.com/a/ACg8ocIp2bf3lAof6ce44QJyEx9W3YMaS-LKx8QLU0VxhE6eBqwQwA=s128-c0x00000000-cc-rp-mo",
        "rating": 5,
        "relative_time_description": "2 years ago",
        "text": "J'ai fait une séance d'hypnose avec Mme Souchet la semaine dernière (pour arrêt du tabac) et je suis plus que satisfaite de la séance et du résultat. J'ai vécu un moment exceptionnel, je suis ravie. Je recommande à 100 % et j'ai d'ailleurs donné vos coordonnées à plusieurs de mes proches.\nEncore merci Mme Souchet.",
        "time": 1658816673,
        "translated": false
      }
    ]
  },
  "status": "OK"
}